/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<così com'è>";

/* popup menu item representing blank text fields */
"<blank>" = "<in bianco>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Note>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "XML non corretto: colonne mancanti.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "XML non corretto: struttura mancante.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "XML non corretto: root mancante.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "XML non corretto: il livello superiore non è un documento.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "Il documento %@ non sembra essere un XML standard.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "Questo documento è danneggiato (impossibile trovare il sottoelemento di '%1$@' con nome etichetta '%2$@' e tipo %3$d).";

